Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk:_historisk_idrettsavtale_mellom_sami_valastallan_lihttu_og_sametinget.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Historisk idrettsavtale mellom Sámi Valáštallan Lihttu og Sametinget
sma: Kronihke: Histovrijes gaarsjelimmielatjkoe Sámi Valáštallan Lihttun jïh Saemiedigkien gaskem

source: Det har pågått en lengre prosess for å styrke samarbeidet mellom Sámi Valáštallan Lihttu (SVL) og Sametinget.
sma: Guhkebe prosesse jåhteme laavenjostoem Sámi Valáštallan Lihttun (SVL) jïh Saemiedigkien gaskem nænnoestidh.

source: Det er viktig med et godt samarbeid og at vi i felleskap arbeider for å styrke samisk idrett.
sma: Vihkele hijven laavenjostojne jïh mijjieh ektievoetesne barkebe saemien gaarsjelimmiem nænnoestidh.

source: Det er derfor med stor entusiasme og glede at jeg ser frem til plenumsbehandling og underskriving av idrettsavtalen mellom SVL og Sametinget i desember.
sma: Dan åvteste stoerre vaajnojne jïh gearjojne manne gïetedæmman stoerretjåanghkosne aavodem, jïh vuelietjaeliemasse gaarsjelimmielatjkoste SVL:en jïh Saemiedigkien gaskem goeven.

source: Sametingsrådet er tilfreds med at det endelig er etablert et avtaleinstitutt mellom Sámi Valáštallan Lihttu og Sametinget.
sma: Saemiedigkieraerie lea madtjele dellie maaje latjkoerååresjimmie tseegkesovveme Sámi Valáštallan Lihttun jïh Saemiedigkien gaskem.

source: Gjennom idrettsavtalen vil SVL få mulighet for å løfte behov og bli enige om felles satsninger.
sma: Gaarsjelimmielatjkoen tjïrrh SVL sæjhta nuepiem åadtjodh daerpiesvoetide tjïertestidh jïh ektie råajvarimmiej bïjre seamadidh.

source: Dette er også i tråd med Beaiveálgu-erklæringen der vi ønsker å etablere en samisk idrettsavtale og gjennom det styrke samisk idrett.
sma: Daate aaj Biejjienaalkoe-bæjkoehtimmien mietie gusnie sïjhtebe saemien gaarsjelimmielatjkoem tseegkedh, jïh dan tjïrrh saemien gaarsjelimmiem nænnoestidh.

source: Sametingsrådet ønsker et mangfold av idrettsaktiviteter og bred deltakelse både i bredde- og toppidretten.
sma: Saemiedigkieraerie gelliesåarhts gaarsjelimmiedarjomh sæjhta jïh jeenjesh leah meatan dovne dennie vijries gaarsjelimmesne, jïh gaarsjelimmesne bijjemes njieptjesne.

source: FA Sápmi har bemerket seg i år, både med seier til både jente- og guttelaget til FA Sápmi under årets Piteå Summer Games, og med seier til FA Sápmis damelag i det aller første Conifa VM i fotball for kvinner.
sma: FA Sápmi lea tsåatskelesvoetem åådtjeme daan jaepien, gosse dovne FA Sápmin nïejte- jïh baernietjierte daanjaapetje Piteå Summer Games-gaahtjemisnie vitnin, jïh FA Sápmin nyjsenetjierte vitni dennie ellen voestes Conifa VM:sne juelkietjengkierisnie nyjsenæjjide.

source: I disse dager forberedes det til Wood Buffalo Arctic Winter Games der samiske ungdommer skal konkurrere i både langrenn og futsal i slutten av januar 2023.
sma: Daej biejjiej ryöjredeminie gaahtjemasse Wood Buffalo Arctic Winter Games, gusnie saemien noerh edtjieh dovne tjoejkemisnie jïh futsalesne gaahtjedh tsïengelen minngiegietjesne 2023.

source: Vi håper også Norgesmesterskap i reinkappkjøring og lassokasting kan avholdes igjen denne vinteren.
sma: Mijjieh aaj gegkiestibie Nöörjenmïestereskaape vuejemeråantjagaahtjemisnie maahta vihth öörnesovvedh daan daelvien.

source: Koronapandemien har preget idretten med utfordringer knyttet til arrangementer og deltakelse på tvers av landegrensene.
sma: Koronapandemije lea gaarsjelimmiem baajnehtamme jïh haestemh vadteme dovne öörnemidie jïh dejtie mah edtjieh meatan årrodh gaahtjedh laanteraasti rastah.

source: Det er et særskilt behov for å øke rekrutteringen, både der den samiske idretten står sterkt i dag, men også bidra til bredere deltakelse i sør- og lulesamisk område.
sma: Joekoen daerpies jienebh skreejrehtidh meatan årrodh, dovne desnie gusnie saemien gaarsjelimmie nænnoes tsåeptsiem åtna daan biejjien, men aaj viehkine årrodh skreejrehtidh guktie jienebh meatan åarjel- jïh julevsaemien dajveste.

source: Samtidig er det viktig å tilrettelegge for utvikling og revitalisering av samiske idrettsgrener.
sma: Seamma tïjjen vihkele sjïehteladtedh saemien gaarsjelimmiesuerkieh evtiedidh jïh jealajehtedh.

source: Fordi samisk idrett er viktig på mange måter.
sma: Juktie saemien gaarsjelimmie lea vihkele gellielaakan.

source: Vi trenger sunne og gode idrettslige aktiviteter både som en arena for å utvikle seg fysisk, men også psykisk og mentalt.
sma: Mijjieh aejlies jïh hijven gaarsjelimmiedarjomh daarpesjibie dovne dan fysiske evtiedimmien gaavhtan, men aaj psykiske jïh mentaale.

source: Idretten er med på å skape tilhørighet og fellesskap.
sma: Gaarsjelimmesne ektiedimmiem jïh ektievoetem sjugnede.

source: Gjennom deltakelse på konkurranser og idrettsarrangementer er det mulig å opprette gode vennskapsbånd i hele Saepmie, på tvers av landegrenser og til andre urfolk.
sma: Gosse meatan gaahtjeminie jïh gaarsjelimmieöörneminie dellie gåarede hijven vïenevoetebaanth tseegkedh abpe Saepmesne, laanteraasti rastah jïh jeatjah aalkoeåålmegidie.

source: For mange er idrettsglede den sanne glede, og noe en verdsetter høyt.
sma: Jeenjesidie gaarsjelimmieaavoe dïhte rïektes aavoe jïh naakede mïsse stoerre aarvoem beaja.

source: Jeg er ikke tvil om at deltakelse i samisk idrett bidrar til å bygge opp om og styrke barn og unges samiske identitet.
sma: Im leah jueriedisnie gosse maana jïh noerh åadtjoeh meatan årrodh saemien gaarsjelimmesne, dellie dïhte viehkine sjædta dej identiteetem tseegkedh jïh nænnoestidh.

source: Dessverre opplever mange samer samehets i forbindelse med idrett.
sma: Gaatesjen gellie saemieh saemielaavsemem dååjroeh gaarsjelimmesne.

source: Idrett skal være fri for hets, og det er ikke akseptabelt at noen opplever å få rasistiske bemerkninger slengt etter seg, selv i kampens hete under konkurranser.
sma: Gaarsjelimmesne ij edtjh laavsemem dååjredh, jïh ibie edtjh saaht guktie jååhkesjidh naakenh rasistiske baakoeh sijjen minngesne åadtjoeh, jalhts eadtjohkelaakan gaahtjeminie.

source: Det er derfor riktig og viktig at dette også er et satsningsområde vi er enige å samarbeide om.
sma: Dan åvteste reaktoe jïh vihkele daate aaj vihkeles suerkie man bïjre libie sïemes laavenjostedh.

source: Sametingsrådet vil fortsette med å belyse de behovene samisk idrett har med regjeringen, og arbeide for å få økte ressurser og satsninger på samisk idrett.
sma: Saemiedigkieraerie sæjhta jåerhkedh tjoevkesem bïejedh dejtie daerpiesvoetide saemien gaarsjelimmie åtna reerenassine, jïh barkedh jienebh vierhtieh jïh råajvarimmieh åadtjodh saemien gaarsjelæmman.

source: Vi vil også arbeide mot Kultur- og likestillingsdepartementet for å enes om en bredere definisjon av samisk idrett, og med det inkludere andre idrettsgrener utover reinkappkjøring og lassokasting, og samtidig rette søkelyset mot språk- og identitetsperspektiver i samisk idrett.
sma: Sïjhtebe aaj Kultuvre- jïh mïrrestallemedepartemeenten vööste barkedh dejnie aajkojne gamtebe definisjovnen bïjre saemien gaarsjelimmeste seamadidh, jïh dan tjïrrh jeatjah gaarsjelimmiesuerkieh meatan vaeltedh goh råantjoevuejemegaahtjeme jïh åadtjestimmie, jïh seamma tïjjen tjoevkesem bïejedh gïele- jïh identiteeteperspektijvide saemien gaarsjelimmesne.

source: Vi vil også løfte dette i Samisk parlamentarisk råd (SPR) for å øke det allsamiske samarbeidet, sikre gode rammevilkår og bidra til bedre organisering av samisk idrett.
sma: Sïjhtebe aaj daam lutnjedh Saemien parlamentarihkeles raeresne )SPR) edtja dam abpesaemien laavenjostoem lissiehtidh, hijven mierieeaktoeh hoksedh jïh viehkine årrodh saemien gaarsjelimmiem buerebelaakan öörnedh.

source: I tillegg vil det vært nyttig å synliggjøre og øke satsning på samisk idrett gjennom samarbeidsavtaler sametinget har med relevante aktører.
sma: Lissine sæjhta nuhteligs årrodh saemien gaarsjelimmiem våajnoes darjodh jïh darjoemidie lissiehtidh laavenjostoelatjkoej tjïrrh mejgujmie Saemiedigkie sjyöhtehke aktöörigujmie åtna.

source: Vi er faktisk kommet et steg lengre for å styrke samisk idrett gjennom denne idrettsavtalen.
sma: Mijjieh raaktan aktem sïllem guhkiebasse båateme barkosne saemien gaarsjelimmiem nænnoestidh daan gaarsjelimmielatjkoen tjïrrh.

source: Men det betyr ikke at arbeidet slutter her, heller tvert imot.
sma: Men ij sïjhth jiehtedh barkoe daesnie orreje, buerebh mubpelen.

source: Jeg ser derfor frem til underskriving og videre samarbeid med SVL om de felles satsningsområdene vi mener er viktige.
sma: Manne dan åvteste aavodem latjkoem vuelietjaeledh jïh laavenjostose SVL:ine dej ektie barkoesuerkiej bïjre mejtie mijjieh vïenhtebe vihkele.

source: Jeg ser også frem til å løfte saken til sametingets plenum og håper på en god debatt.
sma: Manne aaj aavodem aamhtesem lutnjedh Saemiedigkien stoerretjåanghkose jïh håhkesjem hijven digkiedimmie sjædta
